[
    {
        "id": 1,
        "title": "DOCTOR CONSULTATIONS",
        "description": "Get expert doctor consultation for COVID on video calls | book now | Praava Health. COVID-19 specialist doctors at Praava now available on video calls, book now. Medicine delivery. Home sample collection. Video consultation.",
        "imgUrl": "https://i.postimg.cc/85kKbzVT/1-Ig3dp4aap-Xr-HNj-O4-Ls-YAn-Q.png"
    },
    {
        "id": 2,
        "title": "HEALTH SCREENING",
        "description": "Prevention is better than cure.The outpatient department offers various tailor-made health screening packages designed to provide an overall comprehensive health check, to detect potential problems, and suggest changes in lifestyle which may reduce the risk of serious illness. Included in this health screening is the completion of a detailed questionnaire, a medical examination by a doctor or consultant and a wide range of tests (depending on the choice of package, age group and other factors).  A full written confidential report by the screening doctor, after having reviewed all the results, is given to the patient. The report will include details of consultation and test results together with recommendations for personal well-being and advice on lifestyle to help improve health and reduce risk of illness.",
        "imgUrl": "https://i.postimg.cc/DwLn9B48/In-Health-044.jpg"
    },
    {
        "id": 3,
        "title": "AMBULANCE SERVICES",
        "description": "ambulance services are one of the reliable and expedite ambulance services in Bangladesh. We specialize in the transportation of critically ill patients by life support ICU ambulance. We have many types of ambulance. Such as ICU ambulance, Freezing ambulance, Hiace AC & Non AC ambulance. our service is provided within a cheap rate. if you want you can hire us. For More details please Contact Us",
        "imgUrl": "https://i.postimg.cc/g2Sn0Mk4/home1.png"
    },
    {
        "id": 4,
        "title": "COVID-19 TEST",
        "description": "Easy, quick and hassle-free appointment booking for COVID - 19 tests at certified ... Service provided in partnership with certified testing laboratories.",
        "imgUrl": "https://i.postimg.cc/L5jhx2S8/2046177-8591306-7645412-2524327-uty.jpg"
    },
    {
        "id": 5,
        "title": "HOME SAMPLE COLLECTION",
        "description": "HOME SAMPLE COLLECTION SERVICE Home Sample Collection Service in Dhaka City (COVID & Non-COVID)Our objective is to deliver high quality special healthcare service to our patients who are unable to come to the hospital to give blood/urine/stool samples for treatment or routine health checkup purpose.Gulshan, Niketon, Banani, Banani DOHS, Baridhara, Baridhara DOHS, Bashundhara, Badda, Mohakhali, Cantonment, Uttara, Abdullahpur, Dhanmondi, Lalmatia, Mohammadpur, Farmgate, Pallabi, Mirpur, Kafrul, Tejgaon, Maghbazar, Banasree, Rampura, Malibagh, Kakrail, Ramna, Arambagh, Motijheel, Khilgaon and ShobujbaghOur trained & skilled phlebotomists are collecting samples from your location.Patient satisfaction is our priority.",
        "imgUrl": "https://i.postimg.cc/0y4xKhgW/410368-500x328.png"
    },
    {
        "id": 6,
        "title": "HOME REPORT DELIVERY",
        "description": "A warm and friendly ambience, high quality medical services and personalized nursing care have been the ... Home Sample Collection & Report Delivery Service.",
        "imgUrl": "https://i.postimg.cc/W310hDMc/Slider4-2.jpg"
    }
]